public class Main {
    public static void main(String[] args) {
/*
   ÷ель задани€
         Ќаучитьс€ работать со списком ArrayList.
   „то нужно сделать
         –азработайте список дел, который управл€етс€ командами в консоли.  оманды:
         LIST, ADD, EDIT, DELETE.
         ѕринцип работы команд:
         
Х	LIST Ч выводит дела с их пор€дковыми номерами;
Х	ADD Ч добавл€ет дело в конец списка или дело на определЄнное место, сдвига€ остальные дела вперЄд, если указать номер;
Х	EDIT Ч замен€ет дело с указанным номером;
Х	DELETE Ч удал€ет.
*/
    }
}
